{"errors": "replace", "bos_token": "<s>", "eos_token": "</s>", "sep_token": "</s>", "cls_token": "<s>", "unk_token": "<unk>", "pad_token": "<pad>", "mask_token": "<mask>", "add_prefix_space": false, "trim_offsets": true, "model_max_length": 512, "special_tokens_map_file": null, "name_or_path": "/Users/aarnphm/bentoml/models/roberta_text_classification/7fl4hvuougw2tgxi", "from_tf": false, "from_flax": false, "tokenizer_class": "RobertaTokenizer"}